Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: Picky schools say no to many good students, and friendly ones may still say yes when your skills are low. Grow your skills with Activities and projects, and pick Study activities at school to raise your grades. Applying uses up your year, whether you get in or not.
de: Wählerische Hochschulen lehnen viele gute Bewerber ab, weniger strenge sagen vielleicht trotzdem ja, wenn deine Fähigkeiten niedrig sind. Baue deine Fähigkeiten mit Aktivitäten und Projekten aus und wähle in der Schule Lern-Aktivitäten, um deine Noten zu verbessern. Eine Bewerbung verbraucht dein Jahr – egal, ob du angenommen wirst oder nicht.
fr: Les écoles exigeantes refusent beaucoup de bons élèves, et les écoles moins exigeantes peuvent t’accepter même quand tes compétences sont faibles. Développe tes compétences avec les activités et les projets, et choisis des activités d’études à l’école pour améliorer tes notes. Postuler prend toute ton année, que tu entres ou non.
it: Le scuole selettive dicono di no a molti bravi studenti, mentre quelle più accoglienti possono dire di sì anche quando le tue competenze sono basse. Fai crescere le competenze con le attività e i progetti e scegli attività di studio a scuola per alzare i voti. Candidarsi ti costa un anno, che tu entri o no.
ja: 難関校は優秀な学生でも不合格にすることが多く、入りやすい学校は、スキルが低くても合格にしてくれることがあります。活動やプロジェクトでスキルを伸ばし、学校では勉強の活動を選んで成績を上げましょう。出願すると、合格してもしなくても、その1年を使います。
uk: Вибагливі заклади відмовляють багатьом добрим учням, а поблажливі можуть сказати «так», навіть коли навичок небагато. Розвивай навички в розділах «Заняття» та «Проєкти», а в школі обирай заняття з категорії «Навчання» — так оцінки зростуть. Заявка забирає рік — вступиш ти чи ні.

source: Picturing how shapes, spaces and machines fit together — and finding your way.
de: Sich vorstellen, wie Formen, Räume und Maschinen zusammenpassen – und den Weg finden.
fr: Se représenter comment les formes, les espaces et les machines s’assemblent — et trouver son chemin.
it: Immaginare come forme, spazi e macchine si incastrano — e orientarsi.
ja: 形や空間、機械がどう組み合わさるかを思い描き、進むべき道を見つける力。
uk: Уявляти, як форми, простори й машини складаються докупи — і знаходити свій шлях.

source: Pilot
de: Privatpilot
fr: Pilote privé
it: Pilota privato
ja: 自家用操縦士
uk: Приватний пілот

source: Pinned to the corridor wall — and judged.
de: An die Flurwand gepinnt – und bewertet.
fr: Accroché au mur du couloir — et jugé.
it: Opera appesa alla parete del corridoio — e giudicata.
ja: 廊下の壁に作品がはられ、審査されます。
uk: Вивішено на стіні коридору — і оцінено журі.

source: Pitch Competition
de: Pitch-Wettbewerb
fr: Concours de pitch
it: Gara di pitch
ja: ピッチ大会
uk: Змагання пітчів

source: Pitch Winner
de: Pitch-Sieger
fr: Vainqueur du pitch
it: Vincitore di pitch
ja: ピッチ優勝者
uk: Переможець пітчу

source: Pitch your business idea on stage and try to win.
de: Pitche deine Geschäftsidee auf der Bühne und versuche zu gewinnen.
fr: Défends ton idée d’entreprise sur scène et tente de gagner.
it: Presenta la tua idea imprenditoriale sul palco e prova a vincere.
ja: ステージでビジネスのアイデアをピッチして、優勝をめざします。
uk: Виступи на сцені з пітчем своєї бізнес-ідеї й спробуй перемогти.

source: Planner
de: Planer
fr: Organisateur
it: Pianificatore
ja: プランナー
uk: Планувальник

source: Play Music Gigs
de: Live-Musik spielen
fr: Donner des concerts
it: Suona dal vivo
ja: 音楽ライブ出演
uk: Грати на концертах

source: Play weddings, cafés and shows of your own.
de: Spiele auf Hochzeiten, in Cafés und bei eigenen Shows.
fr: Joue dans des mariages et des cafés, et donne tes propres concerts.
it: Suona ai matrimoni, nei caffè e nei tuoi spettacoli.
ja: 結婚式やカフェ、自分のライブで演奏します。
uk: Грай на весіллях, у кафе й на власних шоу.

source: Play weddings, cafés and your own shows. It's how most musicians practise in front of people — and every crowd is a chance to be noticed.
de: Spiele auf Hochzeiten, in Cafés und bei eigenen Shows. So üben die meisten Musiker vor Publikum – und jedes Publikum ist eine Chance, entdeckt zu werden.
fr: Joue dans des mariages, des cafés et à tes propres concerts. C’est ainsi que la plupart des musiciens s’entraînent devant du public — et chaque public est une chance de se faire remarquer.
it: Suona ai matrimoni, nei caffè e nei tuoi spettacoli. È così che la maggior parte dei musicisti si esercita davanti al pubblico — e ogni platea è un’occasione per farsi notare.
ja: 結婚式やカフェ、自分のライブで演奏します。多くのミュージシャンが、ここで人前での演奏の経験を積みます。観客が集まるたびに、名前を知ってもらうチャンスです。
uk: Грай на весіллях, у кафе й на власних шоу. Так більшість музикантів тренуються виступати перед людьми — і кожна публіка дає шанс, що тебе помітять.

source: Play your music on the festival stage in front of a big crowd.
de: Spiel deine Musik auf der Festivalbühne vor einem großen Publikum.
fr: Joue ta musique sur la scène du festival devant une grande foule.
it: Suona la tua musica sul palco del festival davanti a una grande folla.
ja: フェスのステージで、大勢の観客の前で音楽を演奏します。
uk: Зіграй свою музику на сцені фестивалю перед великою публікою.

source: Plumber License
de: Klempner-Lizenz
fr: Licence de plombier
it: Abilitazione da idraulico
ja: 配管工免許
uk: Ліцензія сантехніка

source: Podcast Host
de: Podcast-Moderator
fr: Animateur de podcast
it: Conduttore di podcast
ja: ポッドキャストのホスト
uk: Ведучий подкасту

source: Poland
de: Polen
fr: Pologne
it: Polonia
ja: ポーランド
uk: Польща

source: Police Academy
de: Polizeiakademie
fr: École de police
it: Accademia di polizia
ja: 警察学校
uk: Поліцейська академія

source: Police Academy (Sworn Officer)
de: Polizeiakademie (Vereidigter Polizist)
fr: École de police (Policier assermenté)
it: Accademia di polizia (Agente di polizia effettivo)
ja: 警察学校（警察官）
uk: Поліцейська академія

source: Pour everything into the song that could top the charts. Most never land it — but a genuine hit turns a working musician into a pop star overnight.
de: Steck alles in den Song, der die Charts anführen könnte. Die meisten schaffen es nie – aber ein echter Hit macht aus einem Berufsmusiker über Nacht einen Popstar.
fr: Mets tout dans la chanson qui pourrait dominer les classements. La plupart n’y arrivent jamais — mais un vrai tube transforme un musicien de métier en pop star du jour au lendemain.
it: Metti tutto nella canzone che potrebbe scalare le classifiche. La maggior parte non ci riesce mai — ma un vero successo trasforma un musicista di mestiere in una pop star dall’oggi al domani.
ja: チャート上位に入れる1曲に全力を注ぎます。ほとんどは届きませんが、本物のヒットが出れば、現役のミュージシャンが一夜にしてポップスターになります。
uk: Вклади все в пісню, яка може очолити чарти. Більшості це не вдається — але справжній хіт за одну ніч перетворює музиканта, який виступає, на поп-зірку.

source: Practical Nursing Program (LPN License)
de: Pflegefachhelfer-Programm (LPN-Lizenz)
fr: Formation d’infirmier auxiliaire (Licence LPN)
it: Corso di infermieristica pratica (LPN)
ja: 准看護師課程（LPN免許）
uk: Програма практичної медсестри (ліцензія LPN)

source: Practise it again this year and you're entered automatically.
de: Übe auch dieses Jahr, dann bist du automatisch dabei.
fr: Pratique cette activité encore cette année et tu participes automatiquement.
it: Se continui anche quest’anno, partecipi in automatico.
ja: 今年も練習すれば、自動的に出場します。
uk: Займайся цим і цього року — і тебе буде записано автоматично.

source: Practise what the job needs
de: Übe, was der Job braucht
fr: Pratique ce que demande le poste
it: Esercitati in ciò che serve al lavoro
ja: 仕事に必要なことを練習する
uk: Тренуй те, що потрібно для роботи

source: Preferred (helpful):
de: Hilfreich:
fr: Souhaité (utile) :
it: Consigliato (utile):
ja: 歓迎（役立つもの）：
uk: Бажано (корисно):

source: Present
de: Präsentieren
fr: Présenter
it: Presenta
ja: 発表
uk: Презентувати

source: Present at %@
de: Präsentieren bei „%@“
fr: Présenter : %@
it: Presenta all’evento «%@»
ja: %@で発表
uk: Презентувати: %@

source: Presented
de: Präsentiert
fr: Présenté
it: Presentazione
ja: 発表済み
uk: Презентовано

source: Presented at %@
de: Bei „%@“ präsentiert
fr: Présenté : %@
it: Presentazione all’evento «%@»
ja: %@で発表しました
uk: Презентовано: %@

source: Presenters are found through auditions, showreels and being seen — small stations first, then national. Reliability on live TV and a following of viewers count for more than looks.
de: Moderatoren werden über Vorsprechen, Showreels und Sichtbarkeit gefunden – erst bei kleinen Sendern, dann national. Zuverlässigkeit im Live-Fernsehen und eine Anhängerschaft zählen mehr als das Aussehen.
fr: Les présentateurs sont repérés grâce aux auditions, aux bandes démo et à la visibilité — d’abord dans de petites chaînes, puis au niveau national. La fiabilité en direct à la télé et un public fidèle comptent plus que le physique.
it: I conduttori emergono con provini, showreel e visibilità — prima nelle piccole emittenti, poi a livello nazionale. L’affidabilità in diretta e un seguito di spettatori contano più dell’aspetto.
ja: 司会者は、オーディションや紹介用の映像、人に見てもらう機会を通じて見いだされます。まず小さな局から、それから全国放送へと進みます。生放送での安定感と、ファンになってくれる視聴者がいることは、見た目より重視されます。
uk: Ведучих знаходять через проби, демо-ролики й те, що їх помічають, — спершу на малих каналах, потім на національних. Надійність у прямому ефірі та аудиторія глядачів важать більше за зовнішність.

source: Priced as in peacetime: the war's effects on work and flights aren't in the game.
de: Die Preise sind wie im Frieden: Die Folgen des Krieges für Arbeit und Flüge kommen im Spiel nicht vor.
fr: Les prix sont ceux du temps de paix : les effets de la guerre sur le travail et les vols ne sont pas dans le jeu.
it: I prezzi sono quelli del tempo di pace: gli effetti della guerra sul lavoro e sui voli non sono nel gioco.
ja: 物価は平時のままで、戦争が仕事や航空便に与えた影響はゲームに含まれていません。
uk: Ціни — як у мирний час: вплив війни на роботу й перельоти в грі не враховано.

source: Prices rise about 30% a year, so pay here is in 2026 lira and ages fast.
de: Die Preise steigen jedes Jahr um etwa 30 %, daher gelten die Gehälter hier in Lira von 2026 und veralten schnell.
fr: Les prix augmentent d’environ 30 % par an ; les salaires sont donc en livres turques de 2026 et vieillissent vite.
it: I prezzi salgono di circa il 30% all’anno, quindi gli stipendi qui sono in lire del 2026 e invecchiano in fretta.
ja: 物価は1年に約30%上がるため、ここでの給料は2026年のトルコリラで表され、すぐに実態とずれていきます。
uk: Ціни зростають приблизно на 30% на рік, тож зарплати тут подано в лірах 2026 року, і вони швидко знецінюються.

source: Primary Debate Cup
de: Grundschul-Debattierpokal
fr: Coupe de débat du primaire
it: Coppa di dibattito della scuola primaria
ja: 小学校ディベートカップ
uk: Кубок дебатів для початкової школи

source: Primary School
de: Grundschule
fr: École primaire
it: Scuola primaria
ja: 小学校
uk: Початкова школа

source: Primary School (xiaoxue)
de: Grundschule (Xiaoxue)
fr: École primaire (xiaoxue)
it: Scuola primaria (xiaoxue)
ja: 小学校
uk: Початкова школа (xiaoxue)

source: Primary school
de: Grundschule
fr: École primaire
it: Scuola primaria
ja: 小学校
uk: Початкова школа

source: Private University
de: Privatuniversität
fr: Université privée
it: Università privata
ja: 私立大学
uk: Приватний університет

source: Private pilot license — lets you fly small planes for fun, but not for paid work.
de: Privatpilot-Lizenz – damit darfst du zum Spaß kleine Flugzeuge fliegen, aber nicht gegen Bezahlung.
fr: Licence de pilote privé — te permet de piloter de petits avions pour le plaisir, mais pas pour un travail rémunéré.
it: Brevetto di pilota privato — ti permette di pilotare piccoli aerei per divertimento, ma non per lavoro.
ja: 自家用操縦士：小型機を趣味で飛ばせる免許です。仕事としては飛ばせません。
uk: Ліцензія приватного пілота — дозволяє літати на невеликих літаках для задоволення, але не за плату.

source: Prizes and titles are %1$@ of what %2$@ looks at. Bigger prizes count more — winning a national championship is worth lots of school ribbons. About one national title plus a few local wins gets you full marks.
de: %2$@: Preise und Titel machen %1$@ der Entscheidung aus. Größere Preise zählen mehr – eine nationale Meisterschaft ist viele Schulurkunden wert. Etwa ein nationaler Titel plus ein paar lokale Siege bringen dir die volle Punktzahl.
fr: Pour ce type d’école (%2$@), les prix et titres représentent %1$@ de l’évaluation. Plus un prix est grand, plus il compte — gagner un championnat national vaut des tas de petits prix scolaires. Environ un titre national plus quelques victoires locales te donnent la note maximale.
it: Nella valutazione di questa scuola (%2$@) premi e titoli hanno questo peso: %1$@. I premi più grandi contano di più — vincere un campionato nazionale vale quanto molti premi scolastici. Più o meno un titolo nazionale e qualche vittoria locale ti danno il massimo dei punti.
ja: 賞と称号は、%2$@が見るもののうち%1$@を占めます。大きな賞ほど重く見られ、全国大会で優勝すれば、学校の小さな表彰をたくさん集めたのと同じ価値があります。全国優勝1回に地元での優勝を数回加えると、満点になります。
uk: Призи й титули становлять %1$@ того, на що зважає заклад «%2$@». Більші призи важать більше: перемога в національному чемпіонаті варта багатьох шкільних стрічок. Приблизно одного національного титулу плюс кількох місцевих перемог достатньо для повного балу.

source: Product Design Certificate
de: Produktdesign-Zertifikat
fr: Certificat de design produit
it: Attestato di product design
ja: プロダクトデザイン修了証
uk: Сертифікат з продуктового дизайну

source: Professional Engineer
de: Professional Engineer (PE)
fr: Ingénieur professionnel (PE)
it: Ingegnere abilitato (PE)
ja: 技術士（PE）
uk: Ліцензований інженер (PE)

source: Professional Engineer (PE) — state licence required to sign off on engineering plans for buildings, bridges, and public works. Needed for senior civil, mechanical, and electrical engineering roles.
de: Professional Engineer (PE) – eine staatliche Lizenz, um Baupläne für Gebäude, Brücken und öffentliche Bauten abzuzeichnen. Nötig für leitende Rollen im Bauingenieurwesen, im Maschinenbau und in der Elektrotechnik.
fr: Professional Engineer (PE, ingénieur professionnel) — licence d’État exigée pour valider les plans d’ingénierie des bâtiments, des ponts et des ouvrages publics. Nécessaire pour les postes d’ingénieur senior en génie civil, en mécanique et en électricité.
it: Ingegnere abilitato (PE) — abilitazione statale necessaria per firmare i progetti di edifici, ponti e opere pubbliche. Serve per i ruoli senior di ingegneria civile, meccanica ed elettrica.
ja: 技術士（PE）：建物や橋、公共工事の設計図に署名するために必要な州の資格です。土木、機械、電気の上級エンジニア職で必要になります。
uk: Ліцензований інженер (PE) — ліцензія штату, потрібна, щоб підписувати інженерні плани будівель, мостів і громадських споруд. Потрібна для старших посад в інженерії: будівельній, механічній та електричній.

source: Professional Junior Bachelor
de: Berufs-Junior-Bachelor
fr: Bachelor professionnel junior
it: Junior bachelor professionale
ja: 職業準学士
uk: Фаховий молодший бакалавр

source: Professional Services
de: Beratung & Dienstleistungen
fr: Services professionnels
it: Servizi professionali
ja: 専門サービス
uk: Професійні послуги

source: Professional pay is well under the US; NHS doctors, nurses and teachers follow national pay scales.
de: Akademische Berufe zahlen deutlich weniger als in den USA; NHS-Ärzte, Krankenpfleger und Lehrer folgen nationalen Gehaltstabellen.
fr: Les salaires des professions qualifiées sont bien inférieurs à ceux des États-Unis ; les médecins et infirmiers du NHS, comme les enseignants, suivent des grilles salariales nationales.
it: Gli stipendi dei professionisti sono ben sotto quelli degli Stati Uniti; i medici e gli infermieri del NHS e gli insegnanti seguono tabelle salariali nazionali.
ja: 専門職の給料はアメリカよりかなり低く、NHSの医師・看護師・教師は全国共通の給与表に従います。
uk: Зарплати фахівців значно нижчі, ніж у США; лікарі й медсестри NHS та вчителі працюють за національними тарифними сітками.

source: Progress
de: Fortschritt
fr: Progression
it: Progressi
ja: 進み具合
uk: Прогрес

source: Projects
de: Projekte
fr: Projets
it: Progetti
ja: プロジェクト
uk: Проєкти

# Promoted to %@ — pay +%@
source: Promoted to %1$@ — pay +%2$@
de: Befördert: %1$@ – Gehalt +%2$@
fr: Promotion : %1$@, salaire +%2$@
it: Promozione a %1$@ — stipendio +%2$@
ja: %1$@に昇進しました（給料+%2$@）
uk: Підвищення до посади «%1$@»: зарплата +%2$@

source: Promotion odds
de: Beförderungschancen
fr: Chances de promotion
it: Probabilità di promozione
ja: 昇進確率
uk: Шанс на підвищення

source: Proofs, not sums — the national round for school students.
de: Beweise statt Rechenaufgaben – die nationale Runde für Schüler.
fr: Des démonstrations, pas des calculs — la phase nationale pour les élèves.
it: Dimostrazioni, non calcoli — la fase nazionale per chi va a scuola.
ja: 計算ではなく証明が問われる、生徒のための全国大会です。
uk: Докази, а не обчислення — національний тур для школярів.

source: Protect rights and follow rules: lawyers, judges, and helpers who know the law.
de: Rechte schützen und für die Einhaltung der Regeln sorgen: Anwälte, Richter und Helfer, die sich mit dem Recht auskennen.
fr: Protéger les droits et respecter les règles : avocats, juges et aides qui connaissent la loi.
it: Proteggi i diritti e rispetta le regole: avvocati, giudici e assistenti che conoscono la legge.
ja: 人の権利を守り、ルールが守られるようにする仕事です。弁護士、裁判官、法律にくわしい助手などがいます。
uk: Захищай права й стеж за дотриманням правил: юристи, судді та помічники, які знають закон.

source: Provincial University
de: Provinzuniversität
fr: Université provinciale
it: Università provinciale
ja: 省立大学
uk: Провінційний університет

source: Psychologist License
de: Psychologen-Lizenz
fr: Licence de psychologue
it: Abilitazione da psicologo
ja: 公認心理師資格
uk: Ліцензія психолога

source: Public Service Forum
de: Forum für den Öffentlichen Dienst
fr: Forum des services publics
it: Forum dei servizi pubblici
ja: 公共サービスフォーラム
uk: Форум громадських служб

source: Public Services
de: Öffentlicher Dienst
fr: Services publics
it: Servizi pubblici
ja: 公共サービス
uk: Громадські служби

source: Public universities charge a few thousand yuan a year, and one exam, the gaokao, decides where you can go.
de: Staatliche Universitäten verlangen ein paar tausend Yuan pro Jahr, und eine einzige Prüfung (gaokao) entscheidet, wo du studieren kannst.
fr: Les universités publiques coûtent quelques milliers de yuans par an, et un seul examen, le gaokao, décide où tu peux aller.
it: Le università pubbliche costano alcune migliaia di yuan all’anno, e un solo esame, il gaokao, decide dove puoi andare.
ja: 公立大学の学費は1年に数千元で、進学先はガオカオ（高考）という1回の試験で決まります。
uk: Державні університети беруть кілька тисяч юанів на рік, а один іспит — gaokao — визначає, куди ти можеш вступити.

source: Public universities charge by family income; the private elite schools charge much more.
de: Staatliche Universitäten richten die Gebühren nach dem Familieneinkommen; die privaten Eliteuniversitäten verlangen viel mehr.
fr: Les universités publiques font payer selon les revenus de la famille ; les écoles privées d’élite coûtent beaucoup plus.
it: Le università pubbliche fanno pagare in base al reddito della famiglia; le scuole private d’élite costano molto di più.
ja: 公立大学は家庭の収入に応じて学費が決まります。難関の私立大学は、はるかに高くなります。
uk: Державні університети беруть плату залежно від доходу сімʼї; приватні елітні заклади — набагато більше.

source: Public universities cost a few hundred euros a year; the elite business schools are the exception.
de: Staatliche Universitäten kosten ein paar hundert Euro pro Jahr; die Elite-Wirtschaftshochschulen sind die Ausnahme.
fr: Les universités publiques coûtent quelques centaines d’euros par an ; les grandes écoles de commerce font exception.
it: Le università pubbliche costano poche centinaia di euro all’anno; le business school d’élite sono l’eccezione.
ja: 公立大学の学費は1年に数百ユーロです。ただし、難関のビジネススクールは例外です。
uk: Державні університети коштують кілька сотень євро на рік; винятком є елітні бізнес-школи.

source: Public universities such as UNAM are almost free, while the top private ones cost far more than most families earn.
de: Staatliche Universitäten wie die UNAM sind fast kostenlos, während die besten privaten weit mehr kosten, als die meisten Familien verdienen.
fr: Les universités publiques comme l’UNAM sont presque gratuites, alors que les meilleures universités privées coûtent bien plus que ce que gagnent la plupart des familles.
it: Le università pubbliche come la UNAM sono quasi gratuite, mentre le migliori private costano molto più di quanto guadagna la maggior parte delle famiglie.
ja: UNAMのような公立大学はほぼ無料ですが、トップクラスの私立大学は、ほとんどの家庭の収入をはるかに上回る学費がかかります。
uk: Державні університети, як-от UNAM, майже безкоштовні, а провідні приватні коштують набагато більше, ніж заробляє більшість сімей.

source: Public universities, the famous ones included, charge only a semester fee, and student loans are interest-free.
de: Staatliche Universitäten, auch die berühmten, verlangen nur einen Semesterbeitrag, und Studienkredite sind zinsfrei.
fr: Les universités publiques, y compris les plus célèbres, ne demandent qu’une cotisation semestrielle, et les prêts étudiants sont sans intérêt.
it: Le università pubbliche, comprese quelle famose, chiedono solo una tassa semestrale, e i prestiti studenteschi sono senza interessi.
ja: 公立大学は有名校も含めて、かかるのは学期ごとの納付金だけです。奨学金は無利子です。
uk: Державні університети, навіть відомі, беруть лише семестровий збір, а студентські кредити — без відсотків.

source: Public universities, the most selective included, charge no tuition, but entry is by the ENEM exam, and many students pay for a private college instead.
de: Staatliche Universitäten, auch die am härtesten umkämpften, verlangen keine Studiengebühren, aber der Zugang läuft über die ENEM-Prüfung, und viele Studenten zahlen stattdessen für eine private Hochschule.
fr: Les universités publiques, même les plus sélectives, sont gratuites, mais l’entrée se fait par l’examen de l’ENEM, et beaucoup d’étudiants paient une faculté privée à la place.
it: Le università pubbliche, comprese le più selettive, non fanno pagare tasse d’iscrizione, ma si entra con l’esame ENEM e molti studenti pagano invece un’università privata.
ja: 最難関も含めて、公立大学の授業料は無料です。ただし入学にはENEM試験が必要で、私立大学に学費を払って通う学生も多くいます。
uk: Державні університети, навіть найпрестижніші, не беруть плати за навчання, але вступ — за результатами іспиту ENEM, тож багато студентів натомість платять за навчання в приватному коледжі.

source: Public university costs about €900 a year, and vocational training (FP) has no tuition.
de: Ein Studium an einer staatlichen Universität kostet etwa 900 € pro Jahr, und die Berufsausbildung (FP) ist gebührenfrei.
fr: L’université publique coûte environ 900 € par an, et la formation professionnelle (FP) est sans frais de scolarité.
it: L’università pubblica costa circa 900 € all’anno, e la formazione professionale (FP) non ha tasse d’iscrizione.
ja: 公立大学の学費は1年に約€900で、職業訓練（FP）には授業料がかかりません。
uk: Державний університет коштує близько 900 € на рік, а професійне навчання (FP) безкоштовне.

source: Publish a Research Preprint
de: Forschungs-Preprint veröffentlichen
fr: Publier un preprint de recherche
it: Pubblica un preprint di ricerca
ja: 研究プレプリントの公開
uk: Опублікувати препринт дослідження

source: Published Author
de: Buchautor
fr: Auteur publié
it: Autore pubblicato
ja: 出版作家
uk: Автор книжки

source: Published Researcher
de: Publizierender Forscher
fr: Chercheur publié
it: Ricercatore pubblicato
ja: 論文公開の研究者
uk: Опублікований дослідник

source: Races and routines in front of the whole school — the first taste of winning.
de: Wettläufe und Vorführungen vor der ganzen Schule – der erste Vorgeschmack aufs Gewinnen.
fr: Des courses et des enchaînements devant toute l’école — un premier goût de la victoire.
it: Corse ed esercizi davanti a tutta la scuola — il primo assaggio della vittoria.
ja: 全校生徒の前で走ったり演技したりして、勝つ喜びを初めて味わいます。
uk: Забіги та виступи перед усією школою — перший смак перемоги.
